ack
adns
ant
autoconf
automake
bat
clojure
cmatrix
coreutils
cowsay
dart
fd
flutter
fontconfig
fortune
freetype
gdb
gdbm
gettext
ghostscript
git
git-lfs
glib
gradle
hardlink-osx
htop
icu4c
ideviceinstaller
ilmbase
imagemagick
ios-deploy
jpeg
kotlin
ktlint
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libimobiledevice
libksba
libomp
libplist
libpng
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libusbmuxd
libxml2
libyaml
libzip
little-cms2
ncurses
neofetch
node
npth
openexr
openjdk
openjpeg
openssl
openssl@1.1
p7zip
pastel
pcre
pcre2
pkg-config
pokemonsay
pyenv
python
python@3.8
rbenv
readline
repo
ripgrep
rlwrap
ruby
ruby-build
screenresolution
shared-mime-info
sqlite
sshfs
swiftlint
testdisk
the_silver_searcher
tree
usbmuxd
watchman
webp
wget
x265
xz
yarn
z
zsh
zsh-syntax-highlighting
