aerial
alacritty
alfred
android-platform-tools
blurred
db-browser-for-sqlite
discord
flux
font-ibm-plex
font-jetbrains-mono
gitkraken
handbrake
intel-haxm
iterm2
java
microsoft-teams
muzzle
notion
openinterminal-lite
osxfuse
r
rectangle
rstudio
slack
sublime-merge
the-unarchiver
timing
tower
transmission
virtualbox
visual-studio-code
vlc
