ack
adns
aom
autoconf
automake
bat
bdw-gc
bfg
clojure
cmatrix
coreutils
cowsay
deno
docbook
docbook-xsl
fastlane
fd
flutter
fontconfig
fortune
freetype
fswatch
gcc
gdb
gdbm
gettext
gh
ghostscript
git
git-delta
git-lfs
glib
gmp
gnu-getopt
gradle
guile
hardlink-osx
htop
hyperfine
icu4c
ideviceinstaller
ilmbase
imagemagick
ios-deploy
ipython
isl
jpeg
jupyterlab
kotlin
ktlint
lcov
leakcanary-shark
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libimobiledevice
libksba
liblqr
libmpc
libomp
libplist
libpng
libsodium
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libusbmuxd
libxml2
libyaml
libzip
little-cms2
llvm
mpdecimal
mpfr
ncurses
neofetch
ninja
node
npth
openexr
openjdk
openjpeg
openssl@1.1
p7zip
pandoc
pastel
pcre
pcre2
pkg-config
pokemonsay
protobuf
pyenv
python@3.8
python@3.9
re2c
readline
repo
ripgrep
rlwrap
ruby
ruby-build
ruby@2.7
rust
screenresolution
shared-mime-info
smartmontools
sqlite
sshfs
tcl-tk
testdisk
the_silver_searcher
tree
usbmuxd
watchman
webp
wget
x265
xmlto
xz
yarn
z
zeromq
zsh
zsh-syntax-highlighting
