aerial
alacritty
alfred
android-platform-tools
caffeine
db-browser-for-sqlite
discord
flux
gitkraken
handbrake
hyper
intel-haxm
iterm2
java
openinterminal-lite
osxfuse
r
rectangle
rstudio
slack
sublime-merge
sublime-text
teamviewer
the-unarchiver
timing
tower
transmission
visual-studio-code
vlc
